[
    {
        "id": "1",
        "name": "Джентльмены",
        "cover": "//avatars.mds.yandex.net/get-kinopoisk-image/1599028/637271d5-61b4-4e46-ac83-6d07494c7645/300x450",
        "about": "Один ушлый американец ещё со студенческих лет приторговывал наркотиками, а теперь придумал схему нелегального обогащения с использованием поместий обедневшей английской аристократии и очень неплохо на этом разбогател. Другой пронырливый журналист приходит к Рэю, правой руке американца, и предлагает тому купить киносценарий, в котором подробно описаны преступления его босса при участии других представителей лондонского криминального мира - партнёра-еврея, китайской диаспоры, чернокожих спортсменов и даже русского олигарха."
    },
    {
        "id": "2",
        "name": "Зависнуть в Палм-Спрингс",
        "cover": "//avatars.mds.yandex.net/get-kinopoisk-image/1599028/4c5e3735-0867-4994-869f-8403f02e9239/300x450",
        "about": "9 ноября неподалёку от Палм-Спрингс идёт подготовка к свадьбе. Найлз, парень одной из подружек невесты, не торопится облачаться в смокинг - в шортах и гавайской рубашке он запрыгивает в бассейн и целый день расслабленно выпивает, а вечером произносит трогательную речь для молодожёнов. Последнее особенно впечатляет старшую сестру невесты Сару, и вот уже девушка оказывается с Найлзом наедине под звёздным небом. Но тут события принимают неожиданный поворот, и Сара вслед за своим новым приятелем заходит в загадочную пещеру, а на следующий день обнаруживает, что на календаре снова 9 ноября."
    },
    {
        "id": "3",
        "name": "Калашников",
        "cover": "//avatars.mds.yandex.net/get-kinopoisk-image/1600647/e57191a7-61b5-4dfe-a50e-2eabb5b4f142/300x450",
        "about": "Калашников. Все знают эту фамилию, но не все знают, какой долгий и тернистый путь прошёл парень-самоучка, чтобы в 28 создать легендарное оружие АК-47, которое по сей день является символом оружейной мысли нашего времени."
    },
    {
        "id": "4",
        "name": "Пушки Акимбо",
        "cover": "//avatars.mds.yandex.net/get-kinopoisk-image/1600647/e56fd0c1-5840-43e0-aef9-3f21dc99fa0d/300x450",
        "about": "Майлз небезосновательно считает себя неудачником: девушка бросила, а сам он работает в заштатной конторе разработчиком мобильных игр. Единственная отдушина в жизни парня - интернет-троллинг. Каждый вечер он провоцирует кого-нибудь в сети и, хорошенько поругавшись, спокойно засыпает. Однажды Майлз хамит очередному незнакомцу на сайте, где транслируются жестокие игры на выживание, и вскоре, вычислив местоположение нашего диванного героя по IP, в его дом вламывается группа отморозков. Теперь к рукам Майлза прибиты два пистолета, а сам он выставлен на поединок с психопаткой по имени Никс - безжалостной чемпионкой этих подпольных игрищ."
    },
    {
        "id": "5",
        "name": "Темные воды",
        "cover": "//avatars.mds.yandex.net/get-kinopoisk-image/1599028/ea788ce3-1651-4f2b-a0b3-5a3dee2ec496/300x450",
        "about": "Адвокат Роберт Билотт выступает с обвинением в суде против компании DuPont, которая десятилетиями цинично травила людей, загрязняя химикатами питьевую воду. Он ведет это дело 19 лет. Сможет ли он пролить свет на правду?"
    }
]
